[
  "custom-sort",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-text",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr",
  "obsidian-importer",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "image-converter",
  "templater-obsidian",
  "terminal"
]